// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "Erreur d'application";
"applicationDisabled" = "Application désactivée";

//c
"cancel" = "Annuler";
"close" = "Fermer";

//d
"downloading" = "Téléchargement...";

//e
"error" = "Erreur";
"exit" = "Quitter";

//g
"getNewVersion" = "Obtenir la nouvelle version";


//l
"loading" = "Chargement...";

//o
"ok" = "OK";

//s
"serviceNotification" = "Notification de service";

//u
"unpacking" = "Décompression...";
"update" = "Mettre à jour";
"upgrade" = "Mettre à niveau";
